{
  "ok": "Ok",
  "cancel": "Cancel",
  "error_alert_title": "Oops...",
  "error_alert_text": "Something went wrong! Please try again.",
  "token_expired_alert_title": "Session Expired!",
  "token_expired_alert_text": "Please log in again to continue.",
  "page_not_found": "Page Not Found",
  "go_home": "Go Home",
  "remember_me": "Remember Me",
  "forgot_password": "Forgot Your Password?",
  "confirm_password": "Confirm Password",
  "name": "Name",
  "toggle_navigation": "Toggle navigation",
  "you_are_logged_in": "You are logged in!",
  "reset_password": "Reset Password",
  "send_password_reset_link": "Send Password Reset Link",
  "profile": "Profile",
  "your_info": "Your Info",
  "info_updated": "Your info has been updated!",
  "update": "Update",
  "your_password": "Your Password",
  "password_updated": "Your password has been updated!",
  "new_password": "New Password",
  "login_with": "Login with",
  "register_with": "Register with",
  "verify_email": "Verify Email",
  "send_verification_link": "Send Verification Link",
  "resend_verification_link": "Resend Verification Link ?",
  "failed_to_verify_email": "Failed to verify email.",
  "verify_email_address": "We sent you an email with an the verification link.",

  "about_us": "ABOUT US",
  "contact_us": "CONTACT US",
  "services": "SERVICES",
  "auction": "AUCTION",
  "cars_for_sale": "CARS FOR SALE",
  "service_center":"Service Center",
  "home": "HOME",
  "login": "Log In",
  "register": "Register",
  "address": "Address",
  "sales": "SALES",
  "e-mail": "E-Mail",
  "finance": "FINANCE",
  "guarantee": "GUARANTEE",
  "insurance": "INSURANCE",
  "settings": "Settings",
  "logout": "Logout",
  "welcome_to": "WELCOME TO",
  "available": "AVAILABLE",
  "cars": "CARS",
  "used_cars": "USED CARS",
  "search_inventory": "SEARCH INVENTORY",
  "show_all": "SHOW ALL",
  "sold": "Sold",
  "subscribe": "SUBSCRIBE",
  "search_options": "Search Options",
  "password": "Password",
  "email": "Email",
  "first_name": "First Name",
  "last_name": "Last Name",
  "phone": "Phone",
  "comment": "Comment",
  "submit": "Submit",
  "sales_hours": "SALES HOURS",
  "service_hours": "SERVICE HOURS",
  "parts_hours": "PARTS HOURS",
  "reset_all": "RESET ALL",
  "bid": "Bid",
  "auto_bid": "Auto Bid",
  "auction_number": "Auction Number",
  "starting_price": "Starting Price",
  "mybid": "My bid",
  "time_left": "TIME LEFT",
  "auction_id": "Auction ID",
  "currentbid": "Current Bid",
  "bid_increase": "Minimum bid increase",
  "bidding": "Bidding",
  "ends_in": "Ends in",
  "ends": "Ends",
  "extended_after_last_bid": "Extended after last bid",
  "Closed": "Closed",
  "service_main_txt": "WE PROVIDE FINAS, GUARANTEE, INSURENACE OIL CHANGES, FACTORY SCHEDULED MAINTENANCE  AND ALMOST ALL AUTO REPAIRS. DON'T SEE IT ON THE LIST? JUST ASK! HAVING A BAD HEALTH DAY TODAY... MY MIND IS OUT OF WORK... WE HAVE AGREMENT WITH TOP INSUENSE COMPANIES AND CAN PROVIDE THE BESET INSURENSE FOR LOWEST POSSIBLE PRICE... OUR GAURANTEE PARTNERS ARE THE ONLY 2 LEADING SCANDINAVIEN COMPANIES OF EUROPE. AUTOCONCEAT AND NORSK BILGARANTI.",
  "serv7ice_main_txt":"  We carry out service work and repairs through our partners. Book an hour, deliver the car and get it fixed within 5-7 business days.  iAuto has something for everyone. With us you will find a lot of practical cars at favorable prices. Book an hour by SMS and take a trip to see the selection and test drive so that the car is ready on arrival.  Note!  During the winter months, reservations are made that appointments must be made 24 hours in advance. In case of cancellations 5 hours in advance of the agreement, a fee of 200, - will be forwarded and in case of non-attendance the fee will be forwarded of 300, -.",
  "txt_information": "Auction from iAuto AS has ended. We thank you for the bids - everyone receives an answer to the bids that have been submitted via email. The next auction is scheduled and emails with information will be sent when the cars are ready.",
  "txt_1":"Are you on the hunt for a new car? Do not despair. iAuto holds a wide collection of cars to reasonable prices. On our websites you will find vehicles that are in store. Vehicles are continuously published and considered sold as soon as a customer pays the reregistration fees. We recommend that you call 40097041 to ensure the cars availability",
  "txt_3":"iAuto was founded by Khawar S. Khan in June 2018 and was already effective in July 2018. iAutos establishment is based on the thought to offer secondhand vehicles with reasonable prices. We offer manual- automatic- and electric cars, that are bought from well-known car dealerships and few as substitution cars restored and improved at approved workshops.  iAuto offers funding through collaborations, so that our customers are bestowed with reasonable prices and a suited repayment period. iAuto offers their customers, reasonably prices and stress free insurance- and guarantee deals, through their collaborations. To view the vehicle selection, you may book an appointment on SMS to 40097041 or on e-mail to web@iauto.no .",
  "sub_txt_1":"Stress-free finance department.",
  "sub_txt_2":"Robust selection of popular vehicles.",
  "sub_txt_3":"350 offers on site, trusted by a community.",
  "sub_txt_4":"Maintain your car to stay safe on the road.",
  "sub_txt_5":"We know how to handle a wide range of car services.",
  "txt_footer":"Trademarks and brands are the property of their respective owners.",
  "txt_private":"Get started with buying and selling at iAuto.no",
  "txt_company":"iAuto.no makes buying and selling easy for your company",
  "txt_4":"MIKEY DIOKLES, President of Motors",
  "contact_opening_time":"Opening hours: 10am - 6pm (10am - 4pm Saturday)",
  "contact_mobile":"Mobile number: 40097041",
  "contact_email":"e-mail: web@iauto.no",
  "contact_address":"Address: Odalsgata 25, 2000, Lillestrøm",
  "register_txt":"iAuto has AUTOREG, which means that we have the potential to register your car. To be an authorized AUTOREG dealership involves the authority to register or reregister vehicles 24 hours a day as we possess a storage for license plates. Fees for registering or reregistering cars can be paid at our store. ",
  "register_txt_note":"Remember to bring bank ID to perform electronic approval of ownership forms if you want to bring the car with you right away. ",
  "service_title":"Are you ready to give your car the service it deserves?",
  "service_txt_1":"Financing: We can facilitate full financing through partners such as DNB, Santander Consumer Bank, SpareBank1 Øst and AS Finansiering.",
  "service_txt_2":"Insurance: We offer the best car insurance with the first month free through IF insurance.",
  "service_txt_3":"Starting bonus: from 40%, bonus on extended engine coverage, gearbox, powertrain and everything that prevents the car's immediate progress, better total damage coverage, unlimited rental period on rental car, etc.",
  "service_txt_4":"Free Start: Our best car insurance including the first month through if.no! (Not all cars apply. Call for more information.)"
}
