{
    "login": "Logg inn",
    "register": "Lag konto",
    "home": "Hjem",
    "about_us": "Om oss",
    "contact_us": "Kontakt oss",
    "services": "Tjenester",
    "auction": "Auksjon",
    "cars_for_sale": "Biler",
    "service_center":"Tjenester Senter",
    "address": "Addresse",
    "sales": "Salgs",
    "e-mail": "E-Post",
    "finance": "Finansiering",
    "guarantee": "Garantier",
    "insurance": "Forsikring",
    "settings": "Innstillinger",
    "logout": "Logg ut",
    "welcome_to": "VELKOMMEN TIL",
    "available": "TILGJENGELIG",
    "cars": "BIL",
    "used_cars": "Brukt bil",
    "search_inventory": "Søk",
    "show_all": "Vis mer",
    "sold": "Solgt",
    "subscribe": "Abonner",
    "password": "Passord",
    "email": "Epost",
    "first_name": "Fornavn",
    "last_name": "Etternavn",
    "phone": "Telefonnummer",
    "comment": "Kommentar",
    "submit": "Send",
    "sales_hours": "Salgs Time",
    "service_hours": "Tjeneste Time",
    "parts_hours": "Rolle Time",
    "search_options": "Søk",
    "reset_all": "Tilbakestill filter",
    "bid": "GI BUD",
    "auto_bid": "GI AUTOBUD",
    "auction_number": "Auksjonsnummer",
    "starting_price": "Utropspris",
    "mybid": "Mitt bud",
    "new": "ny",
    "DAY":"DAG",
    "MINUTES":"MINUTTER",
    "currentbid": "Nåværende bud",
    "time_left": "TID IGJEN",
    "auction_id": "Auksjons-ID",
    "bid_increase": "Minste budøkning",
    "bidding": "BUDHISTORIKK",
    "ends_in": "Avsluttes om",
    "ends": "Avsluttes",
    "extended_after_last_bid": "Forlenges etter siste bud",
    "Enter your first name": "Enter",
    "Information": "Informasjon",
    "Description": "Beskrivelse",
    "Asking price": "Salgspris",
    "Equipment": "Utstyr",
    "Sold": "Solgt",
    "Fuel": "Drivstoff",
    "Year": "Årsmodell",
    "Gearbox": "Girkasse",
    "Wheel Drive": "Hjuldrift",
    "Award": "Pris",
    "Automatic": "Automat",
    "Manually": "Manuell",
    "Indicates bidder": "Indikerer budleder",
    "Brand": "Merke",
    "indicates the use of auto bidding": "indikerer bruk av autobud",
    "txt_information": "Auksjon fra iAuto AS er avsluttet. Vi takker for budene - alle får svar på budene som er lagt inn via e-post.    Neste auksjon er planlagt og e-post med informasjon blir sendt når bilene er klare.",
    "Monday": "Mandag",
    "Friday": "Fredag",
    "Saturday": "Lørdag",
    "Sunday": "Søndag",
    "Closed": "Closed",
    "txt_footer":"Varemerker og varemerker tilhører deres respektive eiere.",
    "Enter your first name": "Angi fornavn",
    "Enter your last name": "Angi etternavn",
    "Phone Number" : "Telefonnummer",
    "Subscribe and Get latest updates and offers by Email":"Abonner og få siste oppdateringer og tilbud via e-post",
    "txt_1":"Er du på jakt etter bil? Fortvil ikke! Vi på iAuto har et bredt utvalg av biler til lave priser. På våre nettsider finner du alle biler som iAuto har i butikk. Biler publiseres gjennomgående og vurderes solgt når kunden har betalt omregistreringsavgift. Vi gjør vår ytterste for at bilannonser som publiseres inneholder korrekt informasjon, likevel gjør vi oppmerksom på at det kan forekomme feil eller mangler i annonsene. Ekstrautstyr som DAB-radio er ikke inkludert i prisen, unntaket er biler hvor dette er fabrikkmontert. Ring 40097041 for å forsikre om de fortsatt har bilen i butikk, da det hender at den blir solgt før nettsiden oppdateres.",
    "txt_4":"MIKEY DIOKLES, President i Motors",
    "CORE VALUES":"KJERNE VERDIER",
    "txt_3":"iAuto ble grunnlagt i juni 2018 og var allerede i ikrafttredelse juli 2018. Tanken bak iAutos opprinnelse var og er å tilby bruktbiler av god kvalitet til rimelige priser. Vi selger manuell-, automat- og el-biler, som er kjøpt opp av merkeforhandlere for å sikre kvalitet og innbyttebiler som utbedres for å opprettholde iAutos standard. Vi tilbyr finansiering gjennom våre samarbeidspartnere for at du som kunde får en rimelig pris og gunstig nedbetalingstid. Som kunde hos iAuto kan du også benytte deg av stressfrie forsikrings- og garantiavtaler til overraskende priser, gjennom våre samarbeidspartnere. For å se bilutvalget kan du avtale møte på SMS til 90047041 eller sende e-post til web@iauto.no.",
    "sub_txt_1":"Stressfri økonomiavdeling.",
    "sub_txt_2":"Robust utvalg av populære kjøretøyer.",
    "sub_txt_3":"350 tilbud på stedet, klarert av et fellesskap.",
    "sub_txt_4":"Vedlikehold bilen din for å holde deg trygg på veien.",
    "sub_txt_5":"Vi vet hvordan vi skal håndtere et bredt spekter av biltjenester.",
    "FINANCE GUARANTEE INSURANCE":"FINANSIERINGSFORSIKRING",
    "COMMISSION":"Kommisjon",
    "service_main_txt": "VI LEVERER FINAS, GARANTI, FORSIKRING AV OLJEENDRINGER, FABRIKSJONSREGLER VEDLIKEHOLD OG Nesten ALLE AUTO REPARASJONER. SE IKKE DET PÅ LISTE? BARE SPØR! HAR EN DÅRLIG HELSEDAG I DAG ... MITT MILJØ ER UT AV ARBEID ... VI HAR AVTALE MED HOVEDFORETALINGSBEDRIFTER OG KAN GJØRE BESETSFORSIKRINGEN FOR LAVESTE MULIGE PRIS ... VÅRE GAURANTEPARTNERE ER DE BARE 2 ledende SCANDINAVIEN-SELSKAPER I EUROPA . AUTOCONCEAT OG NORSK BILGARANTI.",
    "serv7ice_main_txt": " Vi utfører servicearbeid og reparasjoner gjennom våre samarbeidspartnere. Bestill time, lever bilen og få den fikset i løpet av 5-7 virkedager. iAuto har noe for enhver. Hos oss finner du en mengde praktiske biler til gunstige priser. Bestill time på SMS og ta en tur innom for å se utvalget og prøvekjøre slik at bilen står klar ved ankomst.     NB!   I vintermåneden gjøres det forbehold om at avtaler må gjøres 24 timer i forveien. Ved avbestillinger 5 timer i forkant av avtalen, ettersendes et gebyr på 200,- og ved manglende oppmøte ettersendes gebyr på 300,-. ",
    "SORT BY": "Sorter etter",
    "Date: Newest first": "Dato: Nyest først",
    "Date: Oldest first": "Dato: Eldst først",
    "Sales Department": "Salgsavdeling",
    "TELEFON": "TELEFON",
    "EPOST":"EPOST",
    "Kilometer":"Kjørelengde",
    "No Validation": "Ingen validering",
    "Private": "Privat",
    "txt_private": "Kom i gang med kjøp og salg på iAuto.no",
    "Exciting": "Spennende",
    "Fun": "Gøy",
    "We handle the sales crowd": "Vi håndterer salgspublikummet",
    "Next": "Neste",
    "Company": "Selskap",
    "txt_company": "iAuto.no gjør det enkelt å kjøpe og selge for ditt selskap",
    "We sell fast": "Vi selger raskt",
    "Documentation at all auctions": "Dokumentasjon på alle auksjoner",
    "Visibility of multi-channel ads": "Flerkanals annonsesynlighet",
    "Please tick recaptcha":"Merk av for recaptcha",
    "Bid":"Bud",
    "History":"Historie",
    "Auto Bid":"Auto Bud",
    "We offer:":"Vi tilbyr:",
    "contact_opening_time":"Åpningstider: 10:00 - 18:00 (10:00 - 16:00 Lørdag)",
    "contact_mobile":"Mobilnummer: 40097041",
    "contact_email":"e-post: web@iauto.no",
    "contact_address":"Adresse: Odalsgata 25, 2000, Lillestrøm",
    "register_txt":"iAuto har AUTOREG, hvilket betyr at vi selv foretar registrering av din bil. Å være autorisert AUTOREG forhandler innebærer at vi kan registrere og/eller omregistrere kjøretøy 24 timer i døgnet og besitter et eget lager av kjennemerker. Omregistreringsavgift av kjøretøy betales til oss. ",
    "register_txt_note":"NB! Husk å medbringe bankbrikke for å utføre elektronisk godkjenning av eierskifteskjema dersom du ønsker å ta med bilen.  ",
    "service_title":"Er du klar for å gi bilen din den servicen den fortjener?",
    "service_txt_1":"Finansiering: Vi kan tilrettelegge for full finansiering gjennom samarbeidspartnere som DNB, Santander Consumer Bank, SpareBank1 Øst og AS Finansiering.",
    "service_txt_2":"Forsikring: Vi tilbyr de beste bilforsikringene med første måned gratis gjennom IF forsikring. ",
    "service_txt_3":"Startbonus: fra 40%, bonus på utvidet skadedekning på motor, girkasse, drivverk og alt som hindrer bilens umiddelbare fremdrift, bedre totalskadedekning, ubegrenset leieperiode på leiebil, m.m.",
    "service_txt_4":"Fri Start: Vår beste bilforsikring inkludert den første måneden gjennom if.no! (Gjelder ikke alle biler. Ring for mer informasjon.)"
}
  